Repository: Janisbtw/Recon-Bolt
Catalog: Shared/Strings/*.lproj/Skin Level Effects.strings
Languages: vi

source: Animation
vi: Hình động

source: Attacker/Defender Swap
vi: Bên tấn công/Bên phòng thủ

source: Champion's Aura
vi: Hào quang nhà vô địch

source: Finisher
vi: Kết liễu

source: Fish Animation
vi: Hoạt ảnh cá bơi

source: Heartbeat & Map Sensor
vi: Cảm biến nhịp tim

source: Inspect & Kill Effects
vi: Hiệu úng xem và hạ gục

source: Kill Banner
vi: Thông báo hạ gục

source: Kill Counter
vi: Mạng hạ gục

source: Kill Effect
vi: Hiệu ứng hạ gục

source: Randomizer
vi: Ngẫu nhiên

source: Sound Effects
vi: Hiệu ứng âm thanh

source: Voiceover
vi: Lồng tiếng (Bản địa hóa)
